<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان احراز هویت
    |--------------------------------------------------------------------------
    |
    | خطوط زبان زیر در طول احراز هویت برای پیام‌های مختلفی که نیاز داریم به
    | کاربر نمایش دهیم استفاده می‌شوند. شما آزاد هستید این خطوط زبان را بر
    | اساس نیازهای برنامه خود تغییر دهید.
    |
    */

    'failed' => 'این اطلاعات وارد شده با سوابق ما مطابقت ندارد.',
    'password' => 'رمز عبور ارائه شده نادرست است.',
    'throttle' => 'تلاش‌های زیادی برای ورود انجام شده است. لطفاً پس از :seconds ثانیه دوباره تلاش کنید.',

];
