<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان صفحه‌بندی
    |--------------------------------------------------------------------------
    |
    | خطوط زبان زیر توسط کتابخانه صفحه‌بندی برای ساخت لینک‌های ساده صفحه‌بندی
    | استفاده می‌شوند. شما آزاد هستید که آن‌ها را به هر چیزی تغییر دهید تا
    | نمای‌های خود را به طور بهتر مطابق با برنامه خود سفارشی کنید.
    |
    */

    'previous' => '&laquo; قبلی',
    'next' => 'بعدی &raquo;',

];
