<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبان تنظیم مجدد رمز عبور
    |--------------------------------------------------------------------------
    |
    | خطوط زبان زیر دلایل پیش‌فرضی هستند که توسط مدیر رمز عبور برای نتیجه
    | تلاش به‌روزرسانی رمز عبور داده می‌شوند، مانند شکست به دلیل رمز عبور
    | نامعتبر یا توکن تنظیم مجدد.
    |
    */

    'reset' => 'رمز عبور شما بازنشانی شده است.',
    'sent' => 'لینک بازنشانی رمز عبور به ایمیل شما ارسال شده است.',
    'throttled' => 'لطفاً قبل از تلاش مجدد کمی صبر کنید.',
    'token' => 'این توکن بازنشانی رمز عبور نامعتبر است.',
    'user' => 'ما نمی‌توانیم کاربری با این آدرس ایمیل پیدا کنیم.',

];
